@extends('new.layout')
@section('title')
درباره ما
@stop

@section('content')

					
						
<div  class="m-content" style="width: 100%; background-color: white; font-size: 28px; text-align: justify;">
	<h3>درباره ما</h3>
	<hr>
شرکت بارداق تیک تاوریژ با شماره ثبت 30167 در سال 1389 با مدیر عاملی وحید جلائی نوبری ثبت گردید از همان ابتدای تاسیس در بیشترین مواردی که به عنوان اولین در کشور بوده پیشتازی میکرد در سال 1392 اقدام به پیش تولید نرم افزار مدیریت مراکز درمانی کیمیا طب نموده است که با استفاده از تیم مجرب و کارکشته نرم افزاری و سخت افزاری سر انجام موفق به تولید نرم افزار در سال 1394 گردید که نسخه اولیه آن به صورت پایلوت در 18 مطب به کار گرفته شد در سال 1395 نسخه دوم آن رو نمایی و به صورت پایلوت در 19 مطب به کار گرفته شد و در سال 1397 نسخه سوم آن رو نمایی شد و در بیش از 50 مطب به صورت پایلوت آزمایش شد سر انجام در سال 1398 نسخه پایانی آن راه اندازی و در اختیار پزشکان محترم قرار گرفت در اواخر سال 98 تصمیم به ایجاد نرم افزار اندروید و آی او اس گرفته شد که در سال 1399 فاز اول آن تکمیل و در اختیار عموم مردم قرار گرفت . با این حال شرکت مصمم افزودن امکانات دیگر در نرم افزار است که همیشه در حال به روز رسانیست . 

 
</div>

@stop	